[
  {
    "name": "Laura Mcclain",
    "price": "$2,226.16",
    "picture": "http://placehold.it/32x32",
    "quantity": 3,
    "minimumOrder": 4,
    "description": "Sint eu cupidatat nostrud eiusmod eu labore enim. Dolor aute deserunt nisi qui enim. Aute ad sit enim ipsum velit. Lorem magna magna ut et. Tempor magna in qui elit enim magna. Dolore cillum elit sunt consectetur sunt nostrud et fugiat occaecat reprehenderit. Proident dolore minim mollit anim exercitation incididunt dolore do nostrud veniam deserunt dolore.\r\n"
  },
  {
    "name": "Maryellen Coffey",
    "price": "$3,897.95",
    "picture": "http://placehold.it/32x32",
    "quantity": 4,
    "minimumOrder": 4,
    "description": "Sunt ut mollit Lorem consectetur eiusmod nostrud eiusmod pariatur ipsum irure nostrud. Et aliqua proident magna magna incididunt veniam voluptate culpa culpa cupidatat laboris qui. Dolore id esse labore culpa sunt. Amet voluptate enim et eu proident et exercitation incididunt est id ea.\r\n"
  },
  {
    "name": "Evans Collier",
    "price": "$1,641.58",
    "picture": "http://placehold.it/32x32",
    "quantity": 2,
    "minimumOrder": 2,
    "description": "Eiusmod fugiat excepteur Lorem consectetur ad mollit reprehenderit pariatur dolore consectetur elit amet eu in. Pariatur sunt anim elit in non cupidatat irure in tempor incididunt. Adipisicing qui aliqua magna sit nisi id. Duis ut duis Lorem enim aliquip ea.\r\n"
  },
  {
    "name": "Chasity Ayers",
    "price": "$2,318.54",
    "picture": "http://placehold.it/32x32",
    "quantity": 3,
    "minimumOrder": 2,
    "description": "Aute dolor adipisicing irure occaecat ad aliquip fugiat fugiat reprehenderit velit mollit consectetur excepteur velit. Esse velit commodo enim sunt nisi elit dolore deserunt Lorem non ipsum pariatur sint. Laboris do culpa occaecat elit nisi non. Duis enim in eu ullamco.\r\n"
  },
  {
    "name": "Gertrude Mooney",
    "price": "$3,230.97",
    "picture": "http://placehold.it/32x32",
    "quantity": 4,
    "minimumOrder": 2,
    "description": "Commodo pariatur minim adipisicing tempor aliquip sunt nisi consectetur exercitation. Et anim duis ad occaecat labore occaecat. Officia elit enim laboris exercitation do occaecat ullamco.\r\n"
  }
]